[GuildInfo]
$*GuildGradeInfo-leader-local_name=Leitereiter
$*GuildGradeInfo-second_leader-local_name=Rechte Hand
$*GuildGradeInfo-manager-local_name=Offizier
$*GuildGradeInfo-common-local_name=Mitglied
$*GuildGradeInfo-newcomer-local_name=Rekrut
$*GuildHistoryInfo-histiry_01-category=Herrschaftspunkte
$*GuildHistoryInfo-histiry_02-category=Herrschaftspunkte
$*GuildHistoryInfo-histiry_01-description_k=Du hast [{0}] benutzt um [{1}] zu kaufen.
$*GuildHistoryInfo-histiry_02-description_k=Du erlaubst [{0}] für [{1}] Gilde.
